{
  "title": "Perguntas Frequentes",
  "body": "REGRAS DO FRETE GRÁTIS\n\nÉ super fácil! Oferecemos frete grátis para todo Brasil, via Correios (PAC ou SEDEX), acima das compras de R$299,00. No seu carrinho será mostrado quanto falta para consegui-lo. Fique atento(a) à esse benefício!\n\nQUERO DESCONTO, COMO CONSIGO?\n\nSe você é nova(o) por aqui utilize o cupom ALICEVIP e ganhe 10% de desconto na primeira compra! Não se esqueça de se cadastrar na nossa NEWSLETTER para receber todas as novidades e promoções!\n\nQUERO PAGAR VIA PIX, COMO FAÇO?\n\nPara realizar o pagamento com PIX, selecione a opção de pagamento PIX para gerar o QR Code para o pagamento. Pronto! Seu pedido será processado pela nossa equipe. \n\nQUAL O PRAZO DA MINHA ENTREGA?\n\nO prazo de entrega de produtos pode variar de acordo com a região de entrega, local de disponibilidade do produto e forma de pagamento. O cálculo do frete e prazo de entrega pode ser simulado após adicionar os produtos de interesse no carrinho de compras e clicar em CALCULAR VALOR DO FRETE E O PRAZO DE ENTREGA. Em seguida, você deve informar o CEP que o sistema automaticamente irá informar o prazo estimado para entrega e o valor do frete. Você também poderá acessar o campo acompanhe seu pedido, após realizar login e senha no site. Atente-se às nossas promoções de frete grátis pois nestes casos a simulação não irá considerar o valor do frete para estes itens do carrinho. Atenção: Enviaremos os pedidos em até 3 dias úteis após a confirmação de pagamento. Nossas entregas são realizadas entre às 8 e 18 horas, de segunda a sexta-feira, em todo território nacional, pelos Correios.\n\nE SE HOUVER UM PROBLEMA COM MEU PRODUTO?\n\nDicas Importantes:\nAtente-se para descrição do produto (cor, tamanho);\nFaça sempre a conferência dos itens do pedido no momento da entrega. Jamais aceite um produto com o lacre rompido;\nCaso haja algum problema (lacre rompido, avaria, ausência de algum item ou divergência entre nota e conteúdo), recuse a entrega e não assine o canhoto. Informe no verso da nota fiscal e do comprovante de entrega o motivo da recusa e entre em contato imediatamente com o SAC pelo e-mail: alojadaalice@gmail.com ou pelo formulário de contato;\nÉ necessário ter alguém para receber a sua entrega, caso não seja você, informe a pessoa responsável como deve proceder;\nApós a conferência positiva, deve haver a assinatura por extenso do responsável pelo recebimento e número de RG no canhoto da nota.\n\nQUAL O STATUS DO MEU PEDIDO?\n\nPara saber o status de seu pedido de compra (se o mesmo já foi aprovado) ou entrega, você pode acessar o campo  Acompanhar pedido, dentro do seu perfil, após efetuar login. Basta clicar no número do pedido para ver o detalhamento de sua compra.\nVocê também receberá por e-mail todos os principais status de entrega, para que possa se programar para o recebimento.\nAtenção: Não é possível alterar nenhum dado do endereço de entrega após a realização de seu pedido, em virtude do cálculo do frete e da variação na alíquota dos impostos envolvidos na transação.\n\nAINDA NÃO RECEBI O PRODUTO, E AGORA?\n\nAntes de entrar em contato com o nosso SAC, verifique todas as possibilidades descritas abaixo:\nData de entrega: Você pode rever sempre que quiser o prazo estipulado para entrega acessando a sua conta, após efetuar seu login.\nDados do endereço: Confirme os dados informados para o endereço de entrega, na sua conta, após efetuar seu login.\nPagamento: Confira também se o seu pedido foi aprovado e se seu pagamento já foi confirmado pela instituição financeira (banco ou operadora do cartão), na sua conta, após efetuar seu login.\nPara pagamentos realizados por boleto bancário, o pedido é liberado mediante a confirmação do pagamento pela instituição financeira, que pode ser feito em até 5 (dias) úteis a partir da data do pagamento, desde que dentro do horário de funcionamento dos bancos.\nAusência de um recebedor: Verifique, ainda, no status do seu pedido, se nós da Mafiglia fizemos alguma tentativa de entrega. É importante ressaltar que é indispensável a presença de uma pessoa para conferência dos produtos, recebimento e assinatura por extenso com RG no canhoto da nota. Caso a entrega não seja realizada, seu produto irá voltar para nosso Centro de Distribuição e você será notificado, sob o risco de ter o pedido cancelado. Lembre-se que você será informado no e-mail cadastrado em seu perfil. Portanto, se você não puder receber pessoalmente sua compra, deixe uma pessoa responsável nesta data e a instrua em como proceder. Se você mora em prédio ou condomínio, avise o porteiro e veja também se a pessoa responsável pelo recebimento não recusou a entrega.\nOutros fatores: uma entrega pode sofrer atraso por diversos fatores como os já citados acima, como demora na liberação do pedido por parte da administradora do cartão de crédito, demora na confirmação do pagamento pela instituição financeira, divergência nos dados cadastrais fornecidos e os analisados, ausência no local de entrega e recusa no recebimento por terceiros, fenômenos naturais e fatores exógenos, dentre outros. Nós da Alice  possuímos uma equipe de profissionais altamente treinados para instruir nossos clientes, sempre que necessário. Em caso de dúvidas, entre em contato com nosso SAC pelo e-mail: alojadaalice@gmail.com."
}